Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/5_samer_i_parti.pdf.tmx
Source language: nob
Languages: sme

source: Samene som oppfyller kriteriene for registrering i Sametingets valgmanntall, men ikke har registrert seg, er sjeldnere medlem både av norske politiske partier og samiske politiske partier, og de stemmer sjeldnere ved valg både til Storting, fylkesting og kommunestyre, selv om også disse riktignok har et generelt høyt deltakelsesnivå og ikke fremstår som politisk marginalisert.
sme: Sápmelaččat geat devdet eavttuid registreret Sámedikki jienastuslohkui, muhto geat eai leat registreren iežaset, leat hárvebat miellahtut sihke dáčča politihkalaš bellodagain ja sámi politihkalaš bellodagain, ja hárvebat jienastit sihke Stuoradikki, fylkadikki ja suohkanstivrra válggain, vaikko maiddái sis nai lea oppalaččat alla oassálastindássi ja eai neavtte politihkalaččat marginaliserejuvvon.

source: Samtidig indikerer funnene i tabell 2 at det er et sterkt engasjement knyttet til samisk partipolitikk som gjør at samene generelt, slik vi så i dataene fra Medborgerundersøkelsen, scorer så høyt når det spørres om deltakelse i politiske partier.
sme: Seammás geažuhit tabealla 2 gávdnosat ahte lea garra beroštupmi čadnon sámi bellodatpolitihkkii, mii dahká ahte sápmelaččat oppalaččat, nugo oinniimet Boargárguorahallama datain, jokset nie alla loguid go lea jearaldat oassálastimis politihkalaš bellodagain.

source: En stor andel av de registrerte samene er medlemmer i et samisk politisk parti (21 prosent), mens andelen som oppgir at de er medlemmer i et norsk politisk parti, er lik for registrerte samer og ikke-samer.
sme: Stuora oassi registrerejuvvon sápmelaččain leat miellahtut soames sámi politihkalaš bellodagas (21 proseanta), dan bottu go oassi geat dieđihit ahte leat miellahtut muhtin dáčča politihkalaš bellodagas lea ovttadássásaš gaskal registrerejuvvon sápmelaččaid ja sin geat eai leat sápmelaččat.

source: Medlemskap i et samisk politisk parti ser, ikke overraskende, ut til å være svært nær knyttet til deltakelse i sametingsvalg, ettersom det er svært få blant de samene som ikke har registrert seg, som oppgir denne typen medlemskap.
sme: Miellahttovuohta muhtin sámi politihkalaš bellodagas orru, vaikko dat ii hirpmahuhte, nannosit čadnon sámediggeválggaid oassálastimii, daningo leat hui unnán dain sápmelaččain geat eai leat registrerehan iežaset, geat dieđihit dakkár lágan miellahttovuođa.

source: Også når det gjelder valgdeltakelse ved ulike typer valg, ser vi at deltakelsen er svært høy blant de registrerte samene.
sme: Maiddái das mii gusto válgaoassálastimii iešguđetlágán válggain, oaidnit ahte oassálastindássi lea hui allat registrerejuvvon sápmelaččaid gaskkas.

source: For alle typer valg opplyser over 90 prosent av de registrerte samene at de har deltatt.
sme: Buot lágan válggaide dieđihit badjel 90 proseanta registrerejuvvon sápmelaččain ahte sii leat oassalastan.

source: Vi ser også at hele 92 prosent av de registrerte samene svarer at de deltok ved siste sametingsvalg, noe som er betydelig høyere enn den faktiske valgoppslutningen (72,6 prosent i 2005).
sme: Oaidnit maiddái ahte olles 92 proseanta registrerejuvvon sápmelaččain vástidit ahte oassálastte maŋemus sámediggeválggas, lohku mii lea mealgat badjelis go duohta válgaoassálastin (72,6 proseanta jagi 2005:s).

source: Dette bekrefter også den utvalgseffekten en ser ved at de som er aktive i politikken, ofte også er de som er lettest å få til å svare på spørreundersøkelser.
sme: Dát duođašta maiddái ahte lávdegotti válljemis lea váikkuhus, ja dan oaidnit das go sii geat leat aktiivat politihkas dávjá maiddái leat sii geaid lea álkimus oažžut vástidit jearahallanguorahallamiid.

source: Det er imidlertid ikke bare med tanke på sametingsvalget at vi finner denne skjevheten.
sme: Aŋkke eai leat duššo sámediggeválggaid ektui gos gávdnat dakkár bonjuvuođa.

source: Når det gjelder stortingsvalget, er det 94 prosent i undersøkelsen som oppgir å ha stemt, noe som også er langt høyere enn oppslutningen i den norske befolkningen ved dette valget (77,4 prosent).
sme: Stuoradiggeválgga ektui leat 94 proseanta guorahallamis vástidan ahte jienastedje, lohku mii maiddái lea ollu stuorát go norgga álbmoga oassálastin dien válggas (77,4 proseanta).

source: Det er ikke uvanlig å få denne typen utslag i spørreundersøkelser.
sme: Ii leat eahpedábálaš dakkár lágan bohtosiid oažžut jearahallanguorahallamiin.

source: Dette skyldes at de mest politisk interesserte og aktive også vil ha størst interesse av å svare på denne typen undersøkelser, i tillegg til at flere enn de som faktisk stemte, sier at de stemte ettersom dette blir sett på som mer sosialt akseptabelt (Bernstein m.fl. 2001;
sme: Sivvan dasa lea ahte sis, geain lea eanemus politihkalaš beroštupmi ja geat leat eanemus politihkalaš aktiivat, lea stuorámus beroštupmi vástidit dakkár lágan guorahallamiin, lassin dasa ahte eanebat go sii geat albmailmmis jienastedje, vástidedje ahte jienastedje, daningo dat orru eanemus sosiálalaččat dohkkehuvvon (Bernstein ja earát 2001;

source: Bergh og Saglie 2011).
sme: Bergh ja Saglie 2011).

source: Når vi sammenlikner oppslutningen ved sametingsvalg, ser vi den samme skjevheten her.
sme: Go buohtastahttit oassálastima sámediggeválggain, de gávdnat seamma bonjuvuođa.

source: I Sametingsvalgundersøkelsen oppgir 85,8 prosent av respondentene at de stemte ved sametingsvalget i 2009, noe som også ligger godt over den faktiske valgoppslutningen (69,3 prosent).
sme: Sámediggeválgaguorahallamis dieđihit 85,8 proseanta respondeanttain ahte sii jienastedje jagi 2009 sámediggeválggain, lohku mii maiddái lea ollu badjelis go duohta válgaoassálastin (69,3 proseanta).

source: Selv om det metodisk sett ikke er ideelt med en slik skjevhet i materialet, vil det være mindre problematisk i et prosjekt som vårt, der hovedhensikten er å se på eventuelle forskjeller mellom grupper.
sme: Vaikko metodalaččat ii leat nu buorre go dakkár boasttuvuođat leat materiálas, de dat ii atte stuorát váttisvuođaid dakkár prošektii dego min prošektii, mas váldoulbmil lea geahččat vejolaš erohusaid joavkkuid gaskkas.

source: 5.4 Dobbelt partimedlemskap
sme: 5.4 Duppal bellodatmiellahttovuohta

source: En av grunnene til den høye samiske deltakelsen innenfor partirelaterte aktiviteter sammenliknet med det vi finner for de andre gruppene, kan, som vi har vært inne på, være at den samiske befolkningen har mulighet til å operere i doble politiske kanaler.
sme: Okta ágga dan alla sámi oassálastimii bellodatgullevaš doaimmain, go buohtastahttit dainna maid gávdnat eará joavkkuin, sáhttá, nugo ovdal guoskkaheimmet, leat ahte sámi álbmogis lea vejolašvuohta doaibmat duppal politihkalaš kanálain.

source: Under ser vi derfor nærmere på spørsmålet om dobbelt partimedlemskap.
sme: Vuollelis geahčadit danin lagabui duppal bellodatmiellahttovuođa gažaldaga.

source: Tabell 3 er en krysstabell, der vi ser etter grad av overlapping mellom medlemskap i norske politiske partier og samiske politiske partier blant de samene som har valgt å registrere seg i Sametingets valgmanntall.
sme: Tabealla 3 lea russolastabealla, mas iskat man meari miellahttuvuođat dáčča politihkalaš bellodagain ja sámi politihkalaš bellodagain leat latnjalaga daid sápmelaččaid gaskkas geat leat válljen registreret iežaset Sámedikki jienastuslohkui.

source: Dataene som brukes, er fra Borgerrolleundersøkelsen.
sme: Dieđuid maid atnit viežžat Boargárrollaguorahallamis.

source: Vi ser her at en relativt stor andel av de registrerte samene er medlemmer både av et norsk og et samisk parti.
sme: Oaidnit dás ahte relatiiva stuora oassi registrerejuvvon sápmelaččain leat miellahtut sihke muhtin dáčča ja muhtin sámi bellodagas.

source: Av de samene som har registrert seg i Sametingets valgmanntall, og som oppgir at de er medlemmer i et samisk politisk parti (i praksis svært ofte NSR), er det 32 prosent som også svarer at de er medlemmer i et norsk politisk parti.
sme: Dain sápmelaččain geat leat registreren iežaset Sámedikki jienastuslohkui ja geat dieđihit ahte leat miellahtut muhtin sámi politihkalaš bellodagas (hui dávjá NSR:s), leat 32 proseanta geat maiddái vástidit ahte leat miellahtut muhtin dáčča politihkalaš bellodagas.

source: Det er altså ikke slik at det ene utelukker det andre.
sme: Dasto ii leat nu ahte nubbi lea oahcin nubbái.

source: Det ser altså ikke ut til å være slik at dersom en engasjerer seg i samisk politikk, så er en mindre engasjert i det norske.
sme: Nappo ii oro nu ahte jus olbmos lea beroštupmi sámi politihkkii, de lea unnit beroštupmi dáčča politihkkii.

source: Under skal vi se nærmere på hvordan dette ser ut når det gjelder valgdeltakelse.
sme: Vuollelis áigut lagabui geahčadit movt dát lea go gusto válgaoassálastimii.

source: Er det slik at stemmegivning ved sametingsvalg gir mindre engasjement når det gjelder deltakelse i stortingsvalg og lokalvalg, eller er det snarere slik at engasjement ett sted smitter og gir høyere engasjement generelt?
sme: Leago nu ahte jienasteapmi sámediggeválggain dagaha unnit beroštumi oassálastit stuoradiggeválggain ja báikkálašválggain, vai leago baicca nu ahte beroštupmi ovtta suorgái njoammu ja dagaha eanet beroštumi oppalaččat?

source: 5.5 Effekter av stemmerett ved sametingsvalg?
sme: 5.5 Sámediggeválggaid jienastanvuoigatvuođa váikkuhusat?

source: Vi skal her konsentrere oss om de samene som har registrert seg i Sametingets valgmanntall.
sme: Dás áigut spaktat daid sápmelaččaid geat leat registreren iežaset Sámedikki jienastuslohkui.

source: Vi er interessert i hvor ofte de har stemt etter at de fikk stemmerett ved sametingsvalg, og om de stemmer like ofte ved stortingsvalg og ved lokalvalg nå som før de fikk slik stemmerett (tabell 4).
sme: Háliidit diehtit man dávjá sii leat jienastan maŋŋel go ožžo jienastanvuoigatvuođa sámediggeválggaide, ja jienastitgo seamma dávjá stuoradiggeválggain ja báikkálašválggain dál dan ektui maid dahke ovdal go ožžo dien jienastanvuoigatvuođa (tabealla 4).

source: Tabellen viser for det første at 65 prosent av de samene som står i valgmanntallet for sametingsvalg, og som deltok i undersøkelsen, oppgir at de har stemt ved alle sametingsvalg etter at de fikk stemmerett, i tillegg til 17 prosent som oppgir at de har stemt ved nesten alle valgene.
sme: Tabealla čájeha, vuosttažettiin, ahte 65 proseanta dain sápmelaččain geat leat sámediggeválggaid jienastuslogus ja geat oassálaste guorahallamis, dieđihit ahte sii leat jienastan buot sámediggeválggain maŋŋel go ožžo jienastanvuoigatvuođa, lassin 17 prosentii geat vástidit ahte sii jienastedje goasii juohke válggas.

source: Men selv om deltakelsen blant de registrerte samene er høy, er det likevel ikke slik at Sametingets valgmanntall utelukkende fungerer som et valgmanntall hvor man registrerer seg for å kunne stemme;
sme: Muhto vaikko oassálastin registrerejuvvon sápmelaččaid gaskkas lea allat, de ii leat aŋkke nu ahte Sámedikki jienastuslohku doaibmá duššo jienastuslohkun masa registrere vai sáhttá jienastit;

source: for noen handler det også om å uttrykke og synliggjøre identitet som same. Vi ser at 4 prosent av de registrerte samene i undersøkelsen aldri har stemt, selv om de har tatt seg bryet med å registrere seg i manntallet.
sme: lea maiddái muhtimiidda vuohkin dovddahit ja čalmmustahttit sámi identitehtaset, ja oaidnit ahte 4 proseanta dain sápmelaččain guorahallamis geat leat registrerejuvvon eai leat jienastan, vaikko sii leat bargan registreret iežaset jienastuslohkui.

source: For det andre viser tabellen tydelig at deltakelse i sametingsvalg ikke er noe som går på bekostning av deltakelse i andre valg.
sme: Dasto čájeha vel tabealla čielgasit ahte oassálastin sámediggeválggain ii leat juoga mii lea oahcin oassálastimii eará válggain.

source: I de fleste tilfeller har registrering i Sametingets valgmanntall ingen effekt på deltakelsen i stortingsvalg eller lokalvalg;
sme: Dávjjimusat ii leat Sámedikki jienastuslohkui registreremis makkárge váikkuhus stuoradiggeválggaid dahje báikkálašválggaid oassálastimii;

source: de fleste har samme deltakelsesmønster som før.
sme: eatnasiin lea seamma oassálastindáhpi go ovdal.

source: Det er 83 prosent av respondentene som sier at det ikke har vært noen endring når det gjelder deltakelsen deres i stortingsvalg, etter at de fikk stemmerett ved sametingsvalg. 85 prosent sier at det ikke har vært noen endring i deltakelsen deres ved lokalvalg.
sme: 83 proseanta respondeanttain dadjet ahte ii leat mihkkege rievdan maŋŋel go ožžo jienastanvuoigatvuođa sámediggeválggaide, go lea sáhka sin oassálastimis stuoradiggeválggain, ja 85 proseanta dadjet ahte ii leat rievdan mihkkege sin oassálastimis báikkálašválggain.

source: Imidlertid er det interessant å se at for de fleste av dem som opplever at det har hatt en effekt på deltakelsen, så er det snakk om en positiv effekt.
sme: Aŋkke lea gelddolaš oaidnit ahte eatnasiidda, geat vásihit ahte lea leamaš váikkuhus oassálastimii, de lea hupmu positiiva beavttus.

source: 10 prosent av de registrerte samene svarer at de deltar oftere i stortingsvalg nå enn det de gjorde før de fikk stemmerett til Sametinget, mens 9 prosent oppgir at de deltar oftere i lokalvalg nå enn før de fikk stemmerett ved sametingsvalg.
sme: 10 proseanta registrerejuvvon sápmelaččain vástidit ahte oassálastet dávjjibut stuoradiggeválggain dál go maid dahke ovdal go ožžo Sámediggái jienastanvuoigatvuođa, dan bottu go 9 proseanta dieđihit ahte oassálastet dávjjibut báikkálašválggain dál go ovdal go ožžo jienastanvuoigatvuođa sámediggeválggaide.

source: Dette støtter tidligere antakelse om at fremveksten av sametingssystemet har ført til økt politisk interesse generelt sett, i alle fall for dem som er registrert i Sametingets valgmanntall.
sme: Dát doarju ovddeš navddu ahte sámediggevuogádaga ilbman lea dagahan lassánan politihkalaš beroštumi oppalaččat, goit sidjiide geat leat registrerejuvvon Sámedikki jienastuslohkui.

source: Til sammenlikning er det bare 3 prosent som sier at de nå deltar sjeldnere i stortingsvalg, og 2 prosent som sier at de deltar sjeldnere i lokalvalg.
sme: Buohtastahttimii leat duššo 3 proseanta geat dadjet sii dál oassálastet hárvvibut stuoradiggeválggain, ja 2 proseanta geat dadjet sii oassálastet hárvvibut báikkálašválggain.

source: Det er altså ingenting her som tyder på at dette er systemer som står i et konkurranseforhold til hverandre.
sme: Dasto ii leat mihkkege dás mii čujuha ahte dát leat vuogádagat mat leat gilvalangaskavuođas.

source: I tabell 5 går vi et steg videre og ser nærmere på forskjeller mellom registrerte og uregistrerte samer og ikke-samer når det gjelder hyppigheten av valgdeltakelse og det å la være å stemme ved valg, med utgangspunkt i data fra Borgerrolleundersøkelsen.
sme: Tabealla 5:s váldit ovtta lávki dobbelii ja geahččat lagabui erohusaid gaskal registrerejuvvon sápmelaččaid ja sin geat eai leat registrerejuvvon ja sin geat eai leat sápmelaččat, dasa mii gusto válgaoassálastima dávjodahkii ja dasa ahte biehttalit jienastit válggain.

source: Utgangspunktet er et spørsmål om hvorvidt respondenten noen gang har latt være å stemme ved stortingsvalg, valg til kommunestyre og valg til fylkesting etter at vedkommende fikk stemmerett, og tabellen viser hvor respondentene i gjennomsnitt plasserer seg på en skala som går fra 1 (“Jeg har aldri stemt” ”) til 5 (“Jeg har stemt ved alle valg” “Jeg har stemt ved alle valg”).
sme: Vuođđun atnin Boargárrollaguorahallama dataid. Vuolggasadjin lea gažaldat das leago goassege leamaš nu ahte respondeanta lea biehttalan jienasteamis stuoradiggeválggas, suohkanstivraválggas ja fylkadiggeválggas maŋŋel go oaččui jienastanvuoigatvuođa, ja tabealla čájeha gokko respondeanttat gaskamearálaččat bidjet iežaset ceahkkálasas mii lea 1 (“In leat goassege jienastan” ”) rájes 5 (“Lean jienastan juohke válggas” “Lean jienastan juohke válggas”) rádjái.

source: Vi ser her at de registrerte samene har et høyere deltakelsesnivå enn de uregistrerte samene når det gjelder alle typer valg.
sme: Oaidnit das ahte registrerejuvvon sápmelaččain lea buot válggain alladeappot oassálastindássi go sápmelaččain geat eai leat registrerejuvvon.

source: De registrerte samene har et (minst) like høyt deltakelsesnivå som ikke-samene, mens samene som ikke har registrert seg, deltar sjeldnere.
sme: Registrerejuvvon sápmelaččain leat (unnimusat) seamma alla oassálastindásis go sis geat eai leat sápmelaččat, dan bottu go sápmelaččat geat eai leat registrerejuvvon oassálastet hárvvibut.

source: Det er likevel ikke snakk om dramatiske forskjeller her.
sme: Aŋkke ii leat sáhka mearehis stuora erohusain.

source: De fleste verdiene ligger rundt 4, som på skalaen betyr “Jeg har stemt ved nesten alle valg”.
sme: Eanas lohkoárvvut leat birrasiid 4, mii ceahkkálasas mearkkaša “Lean jienastan goasii juohke válggas”.

source: Igjen ser vi altså at sametingssystemet og det nasjonale politiske systemet ikke synes å stå i et motsetningsforhold til hverandre.
sme: Vuot ain oaidnit dasto ahte sámediggevuogádagas ja našunála politihkalaš vuogádagas ii oro vuostálasvuođa gaskavuohta gaskaneaska.

source: I stedet peker funnene i retning av at det å registrere seg i Sametingets valgmanntall bidrar til større engasjement også knyttet til den norske politiske kanalen;
sme: Gávdnosat orrot baicca čujuheame ahte registreren Sámedikki jienastuslohkui dagaha eanet áŋgiruššama maiddái dáčča politihkalaš kanálas;

source: alternativt at det er de samene som allerede er politisk interessert og engasjert, som velger å registrere seg i manntallet.
sme: dahje nuppe vuoru ahte leat dat sápmelaččat, geain jo lea politihkalaš beroštupmi ja áŋgiruššan, geat válljejit registreret iežaset jienastuslohkui.

source: Under ser vi nærmere på hva som er motivasjonen for å melde seg inn i manntallet.
sme: Vuollelis geahčadit lagabui mii oalgguha jienastuslogudieđiheapmái.

source: 5.6 Motivasjon for manntallsinnmeldelse
sme: 5.6 Oalgguhus dieđihit jienastuslohkui

source: Som vi har vært inne på, handler ikke registrering i Sametingets valgmanntall bare om manntallsregistrering.
sme: Nu go leat namuhan, de ii leat Sámedikki jienastuslohkui registreremis duššo sáhka jienastuslohkoregistreremis.

source: Det kan også handle om å uttrykke en identitet som same.
sme: Sáhttá maiddái leat sáhka sámi identitehta dovddaheamis.

source: Vi skal i det følgende gå over til å se på hvorfor den enkelte velger å registrere seg i Sametingets valgmanntall, og om dette varierer i forhold til når en meldte seg inn.
sme: Čuovvovaččat galgat rasttildit fáddái manin ovttaskasolmmoš vállje registreret iežas Sámedikki jienastuslohkui, ja man meari dat rievddada go buohtastahttá áigemuttu ektui goas dieđihii jienastuslohkui.

source: Vi skal også se hva motivasjonen for manntallsinnmeldelse har å si for hvor engasjert en er i samepolitikk og i sametingsvalget.
sme: Galgat maiddái geahčadit man muddui oalgguhus jienastuslohkodieđiheapmái rievddada dan ektui man ollu berošta sámepolitihkas ja sámediggeválggain.

source: Når det gjelder motivasjon for innmeldelse, er det her skilt mellom dem som meldte seg inn for å påvirke samepolitikken, dem som meldte seg inn som et uttrykk for samisk identitet, og dem som svarer “begge deler”.
sme: Oalgguhusa jienastuslohkodieđiheapmái leat das sirren gaskal sin geat dieđihedje jienastuslohkui vai lea váikkuhanfápmu sámepolitihkas, sin geat dieđihedje jienastuslohkui sámi identitehta dovddaheami dihte ja sin geat vástidit “goappaš”.

source: Dataene som vi bruker i denne delen, er fra Sametingsvalgundersøkelsen 2009. Vi starter med å se på generell motivasjon for innmeldelse i forhold til når innmeldelsen fant sted (tabell 6).
sme: Dieđuid maid atnit dan oasis gávdnat jagi Sámediggeválgaguorahallamis. Álgit geahčadit mii lei oppalaš oalgguhus dieđiheapmái ja buohtastahttit dan dainna goas dieđiheapmi dáhpáhuvai (tabealla 6).

source: Ikke så overraskende ser vi at de som meldte seg inn for å påvirke samepolitikken, er mer interessert i samepolitikk enn de som først og fremst meldte seg inn som et uttrykk for samisk identitet, men selv blant dem som meldte seg inn for å påvirke, er jo ikke interessen for dagens samepolitikk veldig høy.
sme: Ii nu hirpmahuhte go oaidnit ahte sii, geat dieđihedje jienastuslohkui vai besse váikkuhit sámepolitihkkii, beroštit eanet sámepolitihkas go sii geat vuosttažettiin dieđihedje iežaset vai besse dovddahit sámi identitehtaset, muhto ii sin gaskkas ge gal leat beroštupmi otná sámepolitihkkii beare allat.

source: 21 prosent av dem som meldte seg inn i Sametingets valgmanntall for å påvirke samepolitikken, svarer at de er lite interessert i samepolitikk, mens 2 prosent svarer at de ikke er interessert overhodet.
sme: 21 proseanta sis, geat dieđihedje iežaset Sámedikki jienastuslohkui vai besse váikkuhit sámepolitihkkii, vástidit ahte unnán beroštit sámepolitihkas, dan bottu go 2 proseanta vástidit ahte eai beroš obage.

source: Dataene her baserer seg på et utvalg trukket fra Sametingets valgmanntall, og uansett motivasjon for innmeldelse er det overraskende at såpass mange av de manntallsregistrerte ikke er mer interessert i samepolitikk enn det disse tallene gir uttrykk for.
sme: Daidda dieđuide lea vuođđun lávdegoddi maid gesse Sámedikki jienastuslogus, ja vaikko makkár oalgguhus leaš dieđiheapmái, de lea hirpmáhuhtti ahte dan mađe oallugat sis geat leat jienastuslohkui registrerejuvvon eai eanet beroš sámepolitihkas go dan maid dat logut muitalit.

source: For å kaste lys over slike forhold går vi i tabell 8 litt mer detaljert til verks og ser på sammenhengen mellom motivasjonen for å melde seg inn i Sametingets valgmanntall, og hvor viktig resultatet av siste sametingsvalg var for den enkelte.
sme: Čuvgen dihte dakkár dilálašvuođaid geahččat mii tabealla 8:s bienalaččabut oktavuođaid gaskal oalgguhusa dieđihit Sámedikki jienastuslohkui ja man dehálaš maŋemus sámediggeválgga bohtosat ledje ovttaskasolbmui.

source: Vi ser av tabellen at de som har oppgitt påvirkning av samepolitikken som grunn for innmeldelse i manntallet, i større grad svarer at de brydde seg “mye” eller “en del” om valgutfallet (78 prosent av respondentene), mens 22 prosent svarer at det spilte liten rolle.
sme: Tabeallas oaidnit ahte sii, geat leat cealkán ahte ágga dieđihit jienastuslohkui lea váikkuhit sámepolitihkkii, vástidit ahte sii beroštit “ollu” dahje “veaháš” válgabohtosiin (78 proseanta respondeanttain), dan bottu go 22 proseanta vástidit ahte bohtosat mearkkašedje unnán sidjiide.

source: Av dem som svarer at de meldte seg inn i manntallet først og fremst som et uttrykk for samisk identitet, er det en langt større andel som svarer at valgutfallet spilte liten rolle (37 prosent), eller som svarer at de brydde seg “en del” om det (40 prosent).
sme: Sin gaskkas, geat dadje ahte dieđihedje jienastuslohkui vuosttažettiin danin vai dovddahit sámi identitehtaset, lea ollu stuorát oassi geat vástidit ahte válgabohtosat mearkkašedje unnán sidjiide (37 proseanta) dahje geat vástidedje ahte sii beroštedje “veaháš” dain (40 proseanta).
